[Twk_Pawn_TestPawn_Farmer DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Twk_Pawn_TestPawn_Farmer:DisTweaks_InteractableInterface_93 DisTweaks_InteractableInterface]
m_Name="城市巡警"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

